Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# TextBack
source: Back
af_za: Terug
bg_bg: Назад
ca_es: Retornar
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Volver
fa_ir: بازگشت
fi_fi: Takaisin
fr_fr: Retour
he_il: אחורה
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ko_kr: 뒤로
lt_lt: Atgal
ms_my: Kembali
pl_pl: Cofnij
pt_br: Voltar
pt_pt: Retroceder
ro_ro: Înapoi
ru_ru: Назад
sr_cyrl: Назад
sr_latn: Nazad
sv_se: Tillbaka
tr_tr: Geri
uk_ua: Назад
zh_cn: 返回

# TextBrowse
source: Browse
af_za: Snuffel
bg_bg: Разглеждане
ca_es: Navegar
cs_cz: Procházet
da_dk: Gennemse
de_de: Durchsuchen
el_gr: Αναζήτηση
es_es: Buscar
fa_ir: جستجو
fi_fi: Selaa
fr_fr: Naviguer
he_il: דפדף
hu_hu: Keres
id_id: Telusuri
it_it: Esplora
ko_kr: 찾아보기
lt_lt: Naršyti
ms_my: Layar
pl_pl: Przeglądaj...
pt_br: Escolher
pt_pt: Navegar
ro_ro: Caută
ru_ru: Обзор
sr_cyrl: Претражи
sr_latn: Pretrazi
tr_tr: Gezin
uk_ua: Огляд
zh_cn: 浏览

# TextClose
source: Close
af_za: Sluit
bg_bg: Затвори
ca_es: Tancar
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fa_ir: بستن
fi_fi: Sulje
fr_fr: Fermer
he_il: סגור
hu_hu: Bezár
id_id: Tutup
it_it: Chiudi
ko_kr: 닫기
lt_lt: Uždaryti
ms_my: Tutup
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sr_cyrl: Затвори
sr_latn: Zatvori
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити
zh_cn: 关闭

# CloseWallpapers.Label
source: Close Wallpapers
af_za: Sluit
bg_bg: Затвори
ca_es: Tancar fons de pantalla.
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο Ταπετσαριών
es_es: Cerrar fondos de pantalla
fa_ir: بستن
fi_fi: Sulje
fr_fr: Fermer les fonds d'écran
he_il: סגור טפטים
hu_hu: Háttérkép
id_id: Tutup Wallpaper
it_it: Chiudi Sfondo
ko_kr: 배경화면 닫기
lt_lt: Uždaryti
ms_my: Tutup Wallpaper
pl_pl: Zamknij tapetę
pt_br: Fechar plano de fundo
pt_pt: Fechar Fundo
ro_ro: Închide fundalurile
ru_ru: Отключить обои
sr_cyrl: Затвори позадину
sr_latn: Zatvori pozadinu
sv_se: Stäng bakgrundsbild
tr_tr: Duvar Kağıtlarını kapat
uk_ua: Закрити шпалери
zh_cn: 关闭所有壁纸

# TextCompleted
source: Completed!
af_za: Voltooi!
bg_bg: Завършен!
ca_es: Completat!
cs_cz: Dokončené!
da_dk: Fuldført!
de_de: Abgeschlossen!
el_gr: Ολοκληρώθηκε
es_es: ¡Completado!
fa_ir: تکمیل شد!
fi_fi: Suoritettu!
fr_fr: Terminé !
he_il: הושלם!
hu_hu: Teljesítve!
id_id: Selesai!
it_it: Completato!
ko_kr: 완료됨!
lt_lt: Įvykdyta!
ms_my: Selesai!
pl_pl: Zakończono!
pt_br: Pronto!
pt_pt: Completado!
ro_ro: Completat!
ru_ru: Установка завершена!
sr_cyrl: Завршено!
sr_latn: Završeno!
sv_se: Avslutad!
tr_tr: Tamamlandı!
uk_ua: Готово!
zh_cn: 完成!

# TextConvertVideo
source: Convert to Video
af_za: Skakel Na Video
bg_bg: Превърни в Видео
ca_es: Convertir a Vídeo
cs_cz: Převést na video
da_dk: Konverter til video
de_de: Zu Video konvertieren
el_gr: Μετατροπή σε Bίντεο
es_es: Convertir a video
fa_ir: تبديل به ويديو
fi_fi: Muunna videoksi
fr_fr: Convertir en vidéo
he_il: המר לוידאו
hu_hu: Videóvá konvertálás
id_id: Ubah ke Video
it_it: Converti in video
ko_kr: 비디오로 변환
lt_lt: Konvertuoti į Vaizdo formatą
ms_my: Tukar Kepada Video
pl_pl: Konwersja na wideo
pt_br: Converter para vídeo
pt_pt: Converter para Vídeo
ro_ro: Convertește in Videoclip
ru_ru: Конвертировать в видео
sr_cyrl: Пребаци у видео
sr_latn: Prebaci u video
sv_se: Konvertera till video
tr_tr: Videoya çevir
uk_ua: Перетворення в відео
zh_cn: 转换成视频

# Customise.Text
source: Customise
af_za: Pasmaak
bg_bg: Персонализиране
ca_es: Personalitzar
cs_cz: Přizpůsobení
da_dk: Tilpas
de_de: Anpassen
el_gr: Προσαρμόστε
es_es: Personalizar
fa_ir: سفارشی‌سازی
fi_fi: Kustomoi
fr_fr: Personnaliser
he_il: התאם אישית
hu_hu: Testreszab
id_id: Sesuaikan
it_it: Personalizza
ko_kr: 사용자 정의
lt_lt: Tinkinti
ms_my: Sunting
pl_pl: Dostosuj
pt_br: Customizar
pt_pt: Personalizar
ro_ro: Personalizează
ru_ru: Настроить
sr_cyrl: Измени
sr_latn: Izmeni
tr_tr: Özelleştir
uk_ua: Налаштувати
zh_cn: 自定义

# CustomiseWallpaper.Label
source: Customise Wallpaper
af_za: Pasmaak
bg_bg: Персонализиране
ca_es: Personalitzar el fons de pantalla
cs_cz: Přizpůsobení
da_dk: Tilpas
de_de: Hintergrund anpassen
el_gr: Προσαρμογή Ταπετσαρίας
es_es: Personalizar fondo de pantalla
fa_ir: سفارشی‌سازی
fi_fi: Kustomoi
fr_fr: Personnaliser le fond d'écran
he_il: התאם אישית טפט
hu_hu: Háttérkép testreszabása
id_id: Sesuaikan Wallpaper
it_it: Personalizza Sfondo
ko_kr: 배경화면 사용자 정의
lt_lt: Tinkinti
ms_my: Sunting Wallpaper
pl_pl: Dostosuj tapetę
pt_br: Personalizar plano de fundo
pt_pt: Personalizar Fundo
ro_ro: Personalizare fundal
ru_ru: Настроить обои
sr_cyrl: Измени позадину
sr_latn: Izmeni pozadinu
sv_se: Anpassa bakgrundsbilden
tr_tr: Duvar kağıdını özelleştir
uk_ua: Налаштувати шпалер
zh_cn: 自定义壁纸

# DeleteWallpaper.Text
source: Delete
af_za: Vee uit
bg_bg: Изтрий
ca_es: Eliminar el fons de pantalla
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή Ταπετσαρίας
es_es: Eliminar
fa_ir: حذف
fi_fi: Poista
fr_fr: Supprimer le fond d'écran
he_il: מחק
hu_hu: Háttérkép törlése
id_id: Hapus Wallpaper
it_it: Elimina
ko_kr: 배경화면 삭제
lt_lt: Ištrinti
ms_my: Padam Wallpaper
pl_pl: Usuń tapetę
pt_br: Excluir plano de fundo
pt_pt: Eliminar Fundo
ro_ro: Șterge
ru_ru: Удалить обои
sr_cyrl: Избриши позадину
sr_latn: Izbriši pozadinu
sv_se: Ta bort bakgrundsbild
tr_tr: Duvar kağıdını sil
uk_ua: Видалити шпалери
zh_cn: 删除壁纸

# DisplayPauseRuleAllScreen.Content
source: All screen(s)
af_za: Alle skerm(s)
bg_bg: Всеки Екран(и)
ca_es: Totes les pantalles
cs_cz: Všechny obrazovky
da_dk: Alle skærm(e)
de_de: Alle Anzeigen
el_gr: Όλες οι Οθόνες
es_es: Todas las pantallas
fa_ir: تمام صفحات
fi_fi: Kaikki ruudut
fr_fr: Tous les écrans
he_il: כל המסך
hu_hu: Összes Képernyő
id_id: Semua Layar
it_it: Tutte gli Schermi
ko_kr: 모든 화면
lt_lt: Visas ekranas (-ai)
ms_my: Semua Skrin
pl_pl: Wszystkie ekrany
pt_br: Todas as telas
pt_pt: Todos os Ecrãs
ro_ro: Toate ecranele
ru_ru: Все экраны
sr_cyrl: Сви Екрани
sr_latn: Svi Ekrani
sv_se: Alla skärmar
tr_tr: Tüm ekranlar
uk_ua: Всі екрани
zh_cn: 所有屏幕

# DisplayPauseRulePerScreen.Content
source: Per screen
af_za: Per skerm
bg_bg: На екран
ca_es: Per pantalla
cs_cz: Na obrazovku
da_dk: Per skærm
de_de: Pro Anzeige
el_gr: Ανά Οθόνη
es_es: Por pantalla
fa_ir: برای هر صفحه
fi_fi: Per näyttö
fr_fr: Par écran
he_il: לכל מסך
hu_hu: Képernyőnként
id_id: Per Layar
it_it: Per Display
ko_kr: 개별 화면
lt_lt: Per ekraną
ms_my: Per Skrin
pl_pl: Jeden ekran
pt_br: Por tela
pt_pt: Por Ecrã
ro_ro: Per ecran
ru_ru: Для каждого экрана отдельно
sr_cyrl: По екрану
sr_latn: Po ekranu
sv_se: Per skärm
tr_tr: Tek ekran
uk_ua: Певний екран
zh_cn: 每个屏幕

# TextDownload
source: Download
af_za: Aflaai
bg_bg: Изтегли
ca_es: Descarregar
cs_cz: Stáhnout
da_dk: Hent
de_de: Herunterladen
el_gr: Κατεβάστε
fa_ir: دانلود
fi_fi: Lataa
fr_fr: Télécharger
he_il: הורד
hu_hu: Letöltés
id_id: Unduh
it_it: Scarica
ko_kr: 다운로드
lt_lt: Atsisiųsti
ms_my: Muat Turun
pl_pl: Pobierz
pt_pt: Descarregar
ro_ro: Descarcă
ru_ru: Скачать
sr_cyrl: Преузми
sr_latn: Preuzmi
sv_se: Ladda ner
tr_tr: İndir
uk_ua: Завантажити
zh_cn: 下载

# TextError
source: Error
af_za: Fout
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
fa_ir: خطا
fi_fi: Virhe
fr_fr: Erreur
he_il: שגיאה
hu_hu: Hiba
it_it: Errore
ko_kr: 오류
lt_lt: Klaida
ms_my: Ralat
pl_pl: Błąd
pt_br: Erro
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sr_cyrl: Грешка
sr_latn: Greška
sv_se: Fel
tr_tr: Hata
uk_ua: Помилка
zh_cn: 错误

# TextExit
source: Exit
af_za: Verlaat
bg_bg: Изход
ca_es: Sortir
cs_cz: Konec
da_dk: Luk
de_de: Beenden
el_gr: Έξοδος
es_es: Salir
fa_ir: خروج
fi_fi: Poistu
fr_fr: Quitter
he_il: צא
hu_hu: Kilépés
id_id: Keluar
it_it: Chiudi
ko_kr: 끝내기
lt_lt: Išeiti
ms_my: Keluar
pl_pl: Wyjście
pt_br: Sair
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выйти
sr_cyrl: Изађи
sr_latn: Izađi
sv_se: Stäng
tr_tr: Çıkış
uk_ua: Вихід
zh_cn: 退出

# ExportWallpaperZip.Text
source: Export lively .zip
af_za: Stoor na lêer
bg_bg: Запази като файл
ca_es: Exportar .zip de Lively
cs_cz: Ulož do souboru
da_dk: Gem i fil
de_de: Lively .zip exportieren
el_gr: Εξαγωγή lively .zip
es_es: Guardar como archivo
fa_ir: ذخیره در فایل
fi_fi: Tallenna tiedostoon
fr_fr: Exporter Lively .zip
he_il: יצא lively.zip
hu_hu: Lively .zip exportálása
id_id: Ekspor Llively .zip
it_it: Salva su file
ko_kr: Zip 파일로 저장
lt_lt: Įrašyti į failą
ms_my: Eksport lively.zip
pl_pl: Eksportuj lively .zip
pt_br: Exportar lively .zip
pt_pt: Exportar lively .zip
ro_ro: Exportează lively .zip
ru_ru: Экспорт Lively .zip
sr_cyrl: Претвори ливелy у .зип
sr_latn: Pretvori lively u .zip
sv_se: Exportera lively.zip
tr_tr: zip olarak dışa aktar
uk_ua: Експортувати lively .zip
zh_cn: 输出为 Lively .zip

# TextFileNotFound
source: File not found
af_za: Lêer nie gevind nie
bg_bg: Файлът не е намерен
cs_cz: Soubor nebyl nalezen
da_dk: Fil ikke fundet
de_de: Datei nicht gefunden
el_gr: Το αρχείο δε βρέθηκε
es_es: No se encontró el archivo (verifica que no se haya movido de lugar o borrado)
fa_ir: فايل پيدا نشد
fi_fi: Tiedostoa ei löydy
fr_fr: Fichier non trouvé
he_il: הקובץ לא נמצא
hu_hu: Fálj nem található
id_id: File tidak ditemukan
it_it: File non trovato
ko_kr: 파일이 없습니다.
lt_lt: Failas nerastas
ms_my: Fail tidak dijumpai
pl_pl: Nie znaleziono pliku
pt_br: Arquivo não encontrado
pt_pt: Ficheiro não encontrado
ro_ro: Fișier negăsit
ru_ru: Файл не найден
sr_cyrl: Фајл није пронађен
sr_latn: Datoteka nije pronađena
sv_se: Filen finns inte
tr_tr: Dosya bulunamadı
uk_ua: Файл не знайдено
zh_cn: 无法找到文件

# TextGIF
source: Animated GIF
af_za: Geanimeerde GIF
bg_bg: Анимирано гифче
ca_es: GIF animat
cs_cz: Animovaný GIF
da_dk: Animeret GIF
de_de: Animiertes GIF
el_gr: Κινούμενη GIF
es_es: GIF animado
fa_ir: GIF متحرک
fi_fi: Animoitu GIF
fr_fr: GIF Animé
he_il: GIF מונפש
hu_hu: Animált GIF
id_id: GIF Beranimasi
it_it: GIF Animata
ko_kr: GIF 애니메이션
lt_lt: Animuotas Paveikslas
ms_my: GIF Beranimasi
pl_pl: Animowany GIF
pt_br: GIF animado
pt_pt: GIF Animado
ro_ro: GIF animat
ru_ru: GIF-анимация
sr_cyrl: Анимирани ГИФ
sr_latn: Animirani GIF
sv_se: Animerad GIF
tr_tr: Animasyonlu GIF
uk_ua: GIF-анімація
zh_cn: 动态 GIF

# TextGo
source: GO
ca_es: Iniciar
de_de: LOS
es_es: Iniciar
fa_ir: برو
he_il: המשך
id_id: PERGI
it_it: VAI
ko_kr: 이동
ms_my: PERGI
pl_pl: START
pt_pt: Começar
ro_ro: Mergi
ru_ru: Добавить
sr_cyrl: Крени
sr_latn: Kreni
tr_tr: Git
uk_ua: Вперед

# TextHelpTranslate
source: Help translate
ca_es: Ajuda a traduïr Lively.
de_de: Bei der Übersetzung helfen
el_gr: Βοήθεια μετάφρασης του Lively.
fr_fr: Aidez-nous à traduire Lively
hu_hu: Segíts a lefordításban
id_id: Bantu menerjemahkan Lively.
ko_kr: Lively 번역 돕기.
pt_br: Ajude a traduzir o Lively.
ru_ru: Помогите c переводом Lively.
sv_se: Hjälp till med att översätta Lively
tr_tr: Lively'yi farklı dillere çevirmemize yardım edin.
uk_ua: Допоможіть з перекладом Lively.
zh_cn: 帮助翻译 Lively 。

# TextInstall
source: Install
af_za: Installeer
bg_bg: Инсталирай
ca_es: Instal·lar
cs_cz: Nainstalovat
da_dk: Installer
de_de: Installieren
el_gr: Εγκατάσταση
fa_ir: نصب
fi_fi: Asenna
fr_fr: Installer
he_il: התקן
hu_hu: Telepítés
id_id: Pasang
it_it: Installa
ko_kr: 설치
lt_lt: Įdiegti
ms_my: Pasang
pl_pl: Zainstaluj
pt_br: Instalar
pt_pt: Instalar
ro_ro: Instalare
ru_ru: Установить
sr_cyrl: Инсталирај
sr_latn: Instaliraj
sv_se: Installera
tr_tr: Kurulum
uk_ua: Встановити
zh_cn: 安装

# TextKeyboard.Content
source: Keyboard
af_za: Sleutelbord
bg_bg: Клавиатура
ca_es: Teclat
cs_cz: Klávesnice
da_dk: Tastatur
de_de: Tastatur
el_gr: Πληκτρολόγιο
es_es: Teclado
fa_ir: کيبورد
fi_fi: Näppäimistö
fr_fr: Clavier
he_il: מקלדת
hu_hu: Billentyűzet
it_it: Tastiera
ko_kr: 키보드
lt_lt: Klaviatūra
ms_my: Papan Kekunci
pl_pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro_ro: Tastatură
ru_ru: Клавиатура
sr_cyrl: Тастатура
sr_latn: Tastatura
tr_tr: Klavye
uk_ua: Клавіатура
zh_cn: 键盘

# TextmoreInfo
source: Information
af_za: Inligting
bg_bg: Информация
ca_es: Informació
cs_cz: Informace
de_de: Info
el_gr: Πληροφορίες
es_es: Información
fa_ir: اطلاعات
fi_fi: Tietoa
he_il: מידע
hu_hu: Információ
id_id: Informasi
it_it: Informazioni
ko_kr: 정보
lt_lt: Informacija
ms_my: Maklumat
pl_pl: Informacja
pt_br: Informações
pt_pt: Informação
ro_ro: Informație
ru_ru: Информация
sr_cyrl: Информације
sr_latn: Informacije
tr_tr: Bilgi
uk_ua: Інформація
zh_cn: 资讯

# TextMoreWallpapers
source: More Wallpapers
af_za: Meer agtergronde
bg_bg: Още тапети
ca_es: Més fons de pantalla
cs_cz: Více tapet
da_dk: Flere Baggrundsbilleder
de_de: Mehr Hintergründe
el_gr: Περισσότερες Ταπετσαρίες
es_es: Más fondos de pantalla
fa_ir: پس زمینه های بیشتر
fi_fi: Lisää taustakuvia
fr_fr: Plus de fonds d'écrans ...
he_il: רקעים נוספים
hu_hu: Több háttérkép
id_id: Wallpaper Lainnya
it_it: Più sfondi...
ko_kr: 더 많은 배경화면
lt_lt: Daugiau Fonų
ms_my: Klik Untuk Lebih Pilihan Wallpaper
pl_pl: Więcej tapet...
pt_br: Mais Planos de Fundo...
pt_pt: Mais Fundos...
ro_ro: Mai multe fundaluri
ru_ru: Ещё обои
sr_cyrl: Више позадина
sr_latn: Vise pozadina
sv_se: Mer bakgrundsbilder
tr_tr: Daha fazla duvar kağıdı
uk_ua: Більше шпалер...
zh_cn: 更多壁纸

# TextMouse.Content
source: Mouse
af_za: Muis
bg_bg: Мишка
ca_es: Ratolí
cs_cz: Myš
da_dk: Mus
de_de: Maus
el_gr: Ποντίκι
es_es: Ratón
fa_ir: ماوس
fi_fi: Hiiri
fr_fr: Souris
he_il: עכבר
hu_hu: Egér
id_id: Tetikus
ko_kr: 마우스
lt_lt: Pelė
ms_my: Tetikus
pl_pl: Mysz
pt_pt: Rato
ru_ru: Мышь
sr_cyrl: Миш
sr_latn: Miš
sv_se: Mus
tr_tr: Fare
uk_ua: Миша
zh_cn: 鼠标

# MouseInteractOnDesktop.Content
source: Mouse interaction when application focused
af_za: Muisinteraksie wanneer toepassing gefokus is
bg_bg: Взаимодействие с мишката при фокусиране на приложението
ca_es: Interactuar amb el mouse quan una aplicació està enfocada.
cs_cz: Interakce myší při zaměření aplikace
da_dk: Mus interaktion ved applikation fokuseret
de_de: Mausinteraktion bei fokussierter Anwendung
el_gr: Αλληλεπίδραση ποντικιού όταν εστιάζεται η εφαρμογή
es_es: Interactuar con el ratón cuando una aplicación está enfocada
fa_ir: انجام اثر متقابل وقتی تمرکز روی دسکتاپ است
fi_fi: Hiiren yhteisvaikutus kohdistettuna sovelluksessa
fr_fr: Interaction de la souris lorqu'une autre application est au premier plan
he_il: אינטראקציה של עכבר כיישום ממוקד
hu_hu: Egér Interakció, ha egy alkalmazás fókuszban van.
id_id: Interaksi mouse ketika aplikasi sedang dalam keadaan fokus
it_it: Interazione del mouse quando l'applicazione è focalizzata
ko_kr: 응용 프로그램이 포커싱된 경우 마우스 상호 작용
lt_lt: Pelės veikimas kai programa sufokusuota
ms_my: Interaksi tetikus semasa aplikasi di dalam fokus
pl_pl: Przechwytywanie myszy w trakcie korzystania z innej aplikacji
pt_br: Interagir com o mouse quando o aplicativo está em foco
pt_pt: Interacção do rato quando a aplicação está em foco
ro_ro: Interacțiune mouse când aplicațiaeste selectată
ru_ru: Мышь взаимодействует с обоями, когда на переднем плане открыто приложение
sr_cyrl: Утицај миша када је апликација фокусирана
sr_latn: Uticaj miša kada je aplikacija fokusirana
sv_se: Mus interaktion när program är fokuserade
tr_tr: Uygulama odaklandığında fare etkileşimi
uk_ua: Миша взаємодіє зі шпалерами, коли на передньому плані відкрито додаток
zh_cn: 应用聚焦时的鼠标交互

# TextNext
source: Next
af_za: Volgende
bg_bg: Напред
ca_es: Següent
cs_cz: Další
da_dk: Næste
de_de: Nächste
el_gr: Επόμενο
es_es: Siguiente
fa_ir: بعدی
fi_fi: Seuraava
fr_fr: Suivant
he_il: הבא
hu_hu: Következő
id_id: Selanjutnya
it_it: Prossimo
ko_kr: 다음
lt_lt: Kitas
ms_my: Berikut
pl_pl: Następny
pt_br: Próximo
pt_pt: Próximo
ro_ro: Următorul
ru_ru: Дальше
sr_cyrl: Следеће
sr_latn: Sledeće
sv_se: Nästa
tr_tr: İleri
uk_ua: Далі
zh_cn: 下一步

# TextNo
source: No
af_za: Geen
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
fa_ir: خیر
fi_fi: Ei
fr_fr: Non
he_il: לא
hu_hu: Nem
id_id: Tidak
ko_kr: 아니오
lt_lt: Ne
ms_my: Tidak
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sr_cyrl: Не
sr_latn: Ne
sv_se: Nej
tr_tr: Hayır
uk_ua: Ні
zh_cn: 否

# TextOff.Content
source: Off
af_za: Af
bg_bg: Изключено
ca_es: APAGAT
cs_cz: Vyp.
da_dk: Fra
de_de: Aus
el_gr: Απενεργοποιημένο
es_es: Apagado
fa_ir: خاموش
fi_fi: Pois
fr_fr: Aucun
he_il: כבוי
id_id: Mati
it_it: Non attivo
ko_kr: 꺼짐
lt_lt: Išjungta
pl_pl: Wył
pt_pt: DESLIGADO
ro_ro: Oprit
ru_ru: Откл.
sr_cyrl: Угашено
sr_latn: Ugašeno
sv_se: AV
tr_tr: Kapalı
uk_ua: Вимк.
zh_cn: 关

# TextOn.Content
source: On
af_za: Aan
bg_bg: Включено
ca_es: ENCÈS
cs_cz: Zap
da_dk: Til
de_de: An
el_gr: Ενεργοποιημένο
es_es: Encendido
fa_ir: روشن
fi_fi: Päällä
fr_fr: Activé
he_il: מופעל
id_id: Nyala
it_it: Attivo
ko_kr: 켜짐
lt_lt: Įjungta
pl_pl: Wł
pt_pt: LIGADO
ro_ro: Pornit
ru_ru: Вкл.
sr_cyrl: Упаљено
sr_latn: Upaljeno
sv_se: PÅ
tr_tr: Açık
uk_ua: Увімк.
zh_cn: 开

# TextOnline
source: Online
af_za: Aanlyn
bg_bg: Онлайн
ca_es: En línia
cs_cz: Připojený
el_gr: Σε σύνδεση
es_es: En línea
fa_ir: آنلاین
fi_fi: Paikalla
fr_fr: En ligne
he_il: אונליין
id_id: Daring
ko_kr: 온라인
lt_lt: Prisijungęs
ru_ru: Онлайн
sr_cyrl: Повезан
sr_latn: Povezan
tr_tr: Çevrimiçi
uk_ua: Онлайн
zh_cn: 在线网页 (Online)

# TextOpenLively
source: Open Lively
af_za: Maak Lively oop
bg_bg: Отвори Lively
ca_es: Obrir Lively
cs_cz: Otevřít Lively
da_dk: Åben Lively
de_de: Lively öffnen
el_gr: Άνοιγμα Lively
es_es: Abrir Lively
fa_ir: باز کردن لایولی
fi_fi: Avaa Lively
fr_fr: Ouvrir Lively
he_il: פתח את Lively
hu_hu: Lively indítása
id_id: Buka Lively
it_it: Apri Lively
ko_kr: Lively 열기
lt_lt: Atidaryti Lively
ms_my: Buka Lively
pl_pl: Otwórz Lively
pt_br: Abrir Lively
pt_pt: Abrir Lively
ro_ro: Deschide Lively
ru_ru: Открыть Lively
sr_cyrl: Отвори Ливели
sr_latn: Otvori Lively
sv_se: Öppna Lively
tr_tr: Lively'yi aç
uk_ua: Відкрити Lively
zh_cn: 打开 Lively

# PauseAlgorithmTypeAllProcess.Content
source: All process
af_za: Alle proses
bg_bg: Всички процеси
ca_es: Tots els processos
cs_cz: Všechny procesy
da_dk: Alle processer
de_de: Alle Prozesse
el_gr: Όλες οι Διαδικασίες
es_es: Todos los procesos
fa_ir: همه ی پردازش ها
fi_fi: Kaikki prosessit
fr_fr: Tous les processus
he_il: כל התהליך
hu_hu: Összes Folyamat
id_id: Semua Proses
it_it: Tutti i processi
ko_kr: 모든 프로세스
lt_lt: Visi procesai
ms_my: Semua Proses
pl_pl: Wszystkie procesy
pt_br: Todos os processos
pt_pt: Todos os processos
ro_ro: Toate procesele
ru_ru: Все процессы
sr_cyrl: Сви процеси
sr_latn: Svi procesi
sv_se: Alla processer
tr_tr: Tüm işlemler
uk_ua: Всі процеси
zh_cn: 所有进程

# PauseAlgorithmTypeForegroundProcess.Content
source: Foreground process
af_za: Voorgrond proses
bg_bg: Фонов процес
ca_es: Processos en primer plà
cs_cz: Proces v popředí
da_dk: Forgrund proces
de_de: Vordergrundprozess
el_gr: Διαδικασίες Παρασκυνίου
es_es: Procesos en primer plano
fa_ir: پردازش های پشت صحنه
fi_fi: Etualan prosessi
fr_fr: Processus au premier plan
he_il: תהליך קדמה
hu_hu: Előtérbeli Folyamat
id_id: Proses Latar Depan
it_it: Processo in primo piano
ko_kr: 포그라운드 프로세스
lt_lt: Priekinio vaizdo veikimas
ms_my: Proses Latar Depan
pl_pl: Proces w tle
pt_br: Processo em primeiro plano
pt_pt: Processo em primeiro plano
ro_ro: Procese în prim-plan
ru_ru: Процесс переднего плана
sr_cyrl: Позадински процеси
sr_latn: Pozadinski procesi
sv_se: Förgrunds processer
tr_tr: Önplan işlemi
uk_ua: Процес переднього плану
zh_cn: 前台进程

# TextPauseWallpapers
source: Pause Wallpapers
af_za: Onderbreek agtergronde
bg_bg: Поставяне на тапети на пауза
ca_es: Pausar els fons de pantalla
cs_cz: Pozastavit tapetu
da_dk: Pause Baggrunde
de_de: Hintergründe anhalten
el_gr: Παύση Ταπετσαριών
es_es: Pausar los fondos de pantalla
fa_ir: توقف پس زمینه ها
fi_fi: Sulje Taustakuvat
fr_fr: Mettre en pause le fond d'écran
he_il: השהה טפטים
hu_hu: Háttérképek megállítása
id_id: Jeda Wallpaper
it_it: Pausa riproduzione sfondi
ko_kr: 배경화면 일시 중지
lt_lt: Sustabdyti Fonus
ms_my: Henti Seketika Wallpaper
pl_pl: Wstrzymaj tapety
pt_br: Pausar planos de fundo
pt_pt: Pausar Fundos
ro_ro: Întrerupe fundalurile
ru_ru: Приостановить обои
sr_cyrl: Паузирај позадину
sr_latn: Pauziraj pozadinu
sv_se: Pause tapeter
tr_tr: Duvar Kağıdını durdur
uk_ua: Призупинити шпалери
zh_cn: 暂停壁纸

# TextPerformanceKill.Content
source: Kill
af_za: Doodmaak
bg_bg: Убий
ca_es: Acabar
cs_cz: Zabit
da_dk: Dræb
de_de: Abschalten
el_gr: Τερματισμός
es_es: Terminar
fa_ir: توقف اجباری
fi_fi: Tapa
fr_fr: Fermer
he_il: חסל
hu_hu: Megölés
id_id: Hentikan
it_it: Arresto forzato
ko_kr: 종료
lt_lt: Priverstinai stabdyti
ms_my: Tamat
pl_pl: Wyłącz
pt_br: Encerrar
pt_pt: Terminar
ro_ro: Închide
ru_ru: Завершить
sr_cyrl: Стопирај
sr_latn: Stopiraj
sv_se: Döda
tr_tr: Sonlandır
uk_ua: Вбити
zh_cn: 停止

# TextPerformanceNone.Content
source: Nothing
af_za: Niks
bg_bg: Нищо
ca_es: Res
cs_cz: Nic
da_dk: Ingenting
de_de: Nichts
el_gr: Τίποτα
es_es: Nada
fa_ir: هیج
fi_fi: Ei mitään
fr_fr: Rien
he_il: כלום
hu_hu: Semmi
id_id: Kosong
it_it: Niente
ko_kr: 동작 없음
lt_lt: Nieko
ms_my: Tiada
pl_pl: Nie wybrano
pt_br: Nada
pt_pt: Nada
ro_ro: Nimic
ru_ru: Ничего
sr_cyrl: Ништа
sr_latn: Nista
sv_se: Inget
tr_tr: Oynatmaya devam et
uk_ua: Нічого
zh_cn: 保持运行

# TextPerformancePause.Content
source: Pause
af_za: Stop tydelik
bg_bg: Пауза
ca_es: Pausa
cs_cz: Pozastavit
de_de: Pausieren
el_gr: Πάυση
es_es: Pausar
fa_ir: توقف
fi_fi: Keskeytä
fr_fr: Suspendre
he_il: הפסק
hu_hu: Megállítás
id_id: Jeda
it_it: Pausa
ko_kr: 일시 중지
lt_lt: Pristabdyti
ms_my: Henti Seketika
pl_pl: Zatrzymaj
pt_br: Pausar
pt_pt: Pausar
ro_ro: Pauză
ru_ru: Приостановить
sr_cyrl: Паузирај
sr_latn: Pauziraj
sv_se: Pausa
tr_tr: Durdur
uk_ua: Пауза
zh_cn: 暂停

# TextPicture
source: Picture
af_za: Prent
bg_bg: Изображение
cs_cz: Obraz
da_dk: Billede
de_de: Bild
el_gr: Είκονα
es_es: Imagen
fa_ir: عکس
fi_fi: Kuva
fr_fr: Image
he_il: תמונה
hu_hu: Kép
id_id: Gambar
it_it: Immagine
ko_kr: 사진
lt_lt: Vaizdas
ms_my: Gambar
pl_pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro_ro: Poză
ru_ru: Изображение
sr_cyrl: Слика
sr_latn: Slika
sv_se: Bild
tr_tr: Fotoğraflar
uk_ua: Зображення
zh_cn: 图片

# PreviewWallpaper.Text
source: Preview
af_za: Voorskou
bg_bg: Предварителен преглед
ca_es: Preview Wallpaper
cs_cz: Náhled
da_dk: Forhåndsvisning
de_de: Vorschau
el_gr: Προεπισκόπηση Ταπετσαρίας
es_es: Previsualizar fondo
fa_ir: پیش نمایش
fi_fi: Esikatsele
fr_fr: Voir l'aperçu du fond d'écran
he_il: תצוגה מקדימה
hu_hu: Háttérkép előnézete
id_id: Pratinjau Wallpaper
it_it: Anteprima
ko_kr: 배경화면 미리보기
lt_lt: Peržiūra
ms_my: Previu Wallpaper
pl_pl: Podgląd tapety
pt_br: Visualização do Plano de Fundo
pt_pt: Preview Wallpaper
ro_ro: Previzualizare
ru_ru: Предпросмотр обоев
sr_cyrl: Преглед позадине
sr_latn: Pregled pozadine
sv_se: Förhandsgranska bakgrundsbild
tr_tr: Duvar Kağıdını önizle
uk_ua: Попередній перегляд
zh_cn: 预览壁纸

# TextProcessingWallpaper
source: Processing
af_za: Verwerking
bg_bg: Обработване
cs_cz: Zpracování
da_dk: Behandler
de_de: Verarbeitung
el_gr: Γίνεται Επεξεργασία
es_es: Procesando
fa_ir: در حال پردازش
fi_fi: Käsitellään
fr_fr: Processus en cours ...
he_il: מעבד
hu_hu: Folyamatban
id_id: Memproses
it_it: Elaborazione...
ko_kr: 처리 중
lt_lt: Apdorojama
ms_my: Sedang memproses
pl_pl: Przetwarzam
pt_br: Processando
pt_pt: A processar
ro_ro: Se procesează
ru_ru: Обработка
sr_cyrl: Процесовање
sr_latn: Procesovanje
tr_tr: İşleniyor
uk_ua: Обробка
zh_cn: 处理中

# TextRemove
source: Remove
af_za: Verwyder
bg_bg: Премахни
ca_es: Eliminar
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
el_gr: Απομάκρυνση
es_es: Eliminar
fa_ir: پاک کردن
fi_fi: Poista
fr_fr: Retirer
he_il: הסר
hu_hu: Eltávolítás
id_id: Hapus
it_it: Rimuovi
ko_kr: 제거
lt_lt: Pašalinti
ms_my: Buang
pl_pl: Usuń
pt_br: Remover
pt_pt: Remover
ro_ro: Șterge
ru_ru: Удалить
sr_cyrl: Избриши
sr_latn: Izbriši
sv_se: Radera
tr_tr: Kaldır
uk_ua: Видалити
zh_cn: 移除
